/* キャプチャ種類 */
"TimerTitleWindow" = "ウィンドウタイマー";
"TimerTitleSelection" = "選択範囲タイマー";
"TimerTitleMenu" = "メニュータイマー";
"TimerTitleScreen" = "全画面タイマー";
"TimerTitleApplication" = "アプリケーションタイマー";

/* ボタン用ツールチップ文字列 */
"CancelCapture" = "キャンセル";
"TimerSelection" = "タイマー起動";
"CopySelection" = "コピー";
"CopySelectionContinuously" = "コピー後継続";
"CaptureSelection" = "キャプチャ実行";
"CaptureWindow" = "キャプチャ実行";
"CopyWindow" = "ウィンドウコピー";
"TimerWindow" = "タイマー起動";
"ContinuouslyCapture" = "キャプチャ後継続";
"ContinuouslyCopy" = "コピー後継続";
"TrackWindow" = "ウィンドウ連続";
"QuickConfig" = "クイック設定";

/* 範囲選択 */
"SelectionHistory" = "選択範囲履歴";
"SelectionHistoryNone" = "なし";


/* Undo文字列 */
"UndoResizeSelection" = "選択範囲変更";
"UndoMovedSelection" = "選択範囲移動";
"UndoMovedLeft" = "選択範囲を左へ移動";
"UndoMovedRight" = "選択範囲を右へ移動";
"UndoMovedDown" = "選択範囲を下へ移動";
"UndoMovedUp" = "選択範囲を上へ移動";

/* タイマー */
"StartTimer" = "タイマー開始";
"PauseTimer" = "タイマー一時停止";
"CancelTimer" = "タイマー中止";
"CaptureImmediately" = "すぐにキャプチャ";
"ResetCount" = "カウンタをリセット";
"MinusCount" = "カウンタ減少";
"PlusCount" = "カウンタ増加";

/* 環境設定 */
"PreferenceGeneral" = "一般";
"PreferenceOutputOptions" = "オプション";
"PreferenceSelectionOptions" = "選択範囲";
"PreferenceMouseCursor" = "マウスカーソル";
"PreferenceAdvanced" = "上級者向け";
"PreferenceViewer" = "ビューア";
"PreferenceScreen" = "スクリーン";
"PreferenceRemoveApplication" = "アプリケーションを設定から取り除く";

/* メニュー */
"MenuOpenPreferences" = "環境設定...";
"MenuSetupApplications" = "環境設定...";

/* アプリケーションメニュー */
"AppMenuOther" = "その他...";

/* Viewer */
"ViewerTrash" = "ゴミ箱へ捨てる";
"ViewerPreference" = "環境設定";
"ViewerRetake" = "キャプチャし直す";
"ViewerRepeat" = "繰り返しキャプチャする";
"ViewerApplication" = "アプリケーションで開く";
"ViewerPreviousFile" = "前のファイルを見る";
"ViewerNextFile" = "次のファイルを見る";
"ViewerClose" = "ビューアを閉じる";
"ViewerSave" = "現在の縮小率で画像を保存する";
"ViewerCapture" = "キャプチャする";
"ViewerMsgNoImages" = "キャプチャ画像がありません";
"ViewerCopy" = "画像をコピーする";
"ViewerFileExists" = "同じ名前が存在します。別の名前を選んでください。";
"ViewerConfig" = "クイック設定";
"ViewerOperation" = "画像への操作";

/* Messages */
"NoCapturedObjects" = "キャプチャ対象がありません";
"FileNotFound" = "ファイルがありません";
"CopiedObjects" = "クリップボードへコピーしました";
"CopiedFilename" = "クリップボードへファイル名をコピーしました";
"FileDeleted" = "%1$@ を削除しました";
"SavedAsRatio" = "%d%% に縮小して保存しました";
"ResetSelection" = "範囲選択の位置とサイズをリセットしました";
"ResetViewer" = "ビューアの位置をリセットしました";
"FileUpdated" = "表示中のファイルが更新されました";
"Duplicated" = "表示中のファイルを複製しました";

/* URL */
"URLHelp" = "http://xcatsan.com/simplecap/manual.html";
